[Character.CharClass_Swordman AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_Sword_DoubleDamage SkillDefinition]
SkillName="double crime"
SkillDescription="is divided into two parts"
LockedSkillDetailStr="<Locked>"

